{
    "quotes": [
      "The unexamined life is not worth living. - Socrates",
      "To be is to do. - Socrates",
      "To do is to be. - Descartes",
      "Do be do be do. - Sinatra",
      "I think, therefore I am. - Descartes",
      "The only true wisdom is in knowing you know nothing. - Socrates",
      "An unexamined life is not worth living. - Socrates",
      "Know thyself. - Socrates",
      "The life which is unexamined is not worth living. - Socrates",
      "I am the master of my fate, I am the captain of my soul. - William Ernest Henley",
      "To thine own self be true. - William Shakespeare",
      "That which does not kill us makes us stronger. - Friedrich Nietzsche",
      "He who has a why to live can bear almost any how. - Friedrich Nietzsche",
      "We are what we repeatedly do. Excellence, then, is not an act, but a habit. - Aristotle",
      "I am not what happened to me, I am what I choose to become. - Carl Jung",
      "The only thing we have to fear is fear itself. - Franklin D. Roosevelt",
      "Happiness depends upon ourselves. - Aristotle",
      "Success is not final, failure is not fatal: It is the courage to continue that counts. - Winston Churchill",
      "It is not length of life, but depth of life. - Ralph Waldo Emerson",
      "I have not failed. I've just found 10,000 ways that won't work. - Thomas Edison",
      "Be the change that you wish to see in the world. - Mahatma Gandhi",
      "Life is what happens when you're busy making other plans. - John Lennon",
      "Don’t cry because it’s over, smile because it happened. - Dr. Seuss",
      "It does not matter how slowly you go as long as you do not stop. - Confucius",
      "The journey of a thousand miles begins with one step. - Lao Tzu",
      "What we think, we become. - Buddha",
      "The only way to do great work is to love what you do. - Steve Jobs",
      "In the end, we will remember not the words of our enemies, but the silence of our friends. - Martin Luther King Jr.",
      "The purpose of life is not to be happy, but to be useful. - Ralph Waldo Emerson",
      "Doubt is not a pleasant condition, but certainty is absurd. - Voltaire",
      "Time is money. - Benjamin Franklin",
      "A person who never made a mistake never tried anything new. - Albert Einstein",
      "To live is the rarest thing in the world. Most people exist, that is all. - Oscar Wilde",
      "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe. - Albert Einstein",
      "Life isn’t about waiting for the storm to pass, it’s about learning how to dance in the rain. - Unknown",
      "The only limit to our realization of tomorrow is our doubts of today. - Franklin D. Roosevelt",
      "Keep your friends close, but your enemies closer. - Sun Tzu",
      "The future belongs to those who believe in the beauty of their dreams. - Eleanor Roosevelt",
      "Life is either a daring adventure or nothing at all. - Helen Keller",
      "The secret of getting ahead is getting started. - Mark Twain",
      "The best revenge is massive success. - Frank Sinatra",
      "Life is really simple, but we insist on making it complicated. - Confucius",
      "A fool thinks himself to be wise, but a wise man knows himself to be a fool. - William Shakespeare",
      "All that we are is the result of what we have thought. - Buddha",
      "It’s not what happens to you, but how you react to it that matters. - Epictetus",
      "Life isn’t about finding yourself. It’s about creating yourself. - George Bernard Shaw",
      "The only true wisdom is in knowing you know nothing. - Socrates",
      "To be, or not to be, that is the question. - William Shakespeare",
      "We do not remember days; we remember moments. - Cesare Pavese",
      "Our lives begin to end the day we become silent about things that matter. - Martin Luther King Jr.",
      "Don’t watch the clock; do what it does. Keep going. - Sam Levenson",
      "A life spent making mistakes is not only more honorable but more useful than a life spent doing nothing. - George Bernard Shaw",
      "You must be the change you wish to see in the world. - Mahatma Gandhi",
      "Success is not the key to happiness. Happiness is the key to success. - Albert Schweitzer",
      "There are no shortcuts to any place worth going. - Beverly Sills",
      "Success is not how high you have climbed, but how you make a positive difference to the world. - Roy T. Bennett",
      "The purpose of life is not to be happy, but to be useful, to be honorable, to be compassionate, to have it make some difference that you have lived and lived well. - Ralph Waldo Emerson",
      "The future belongs to those who prepare for it today. - Malcolm X",
      "Our greatest glory is not in never falling, but in rising every time we fall. - Confucius",
      "Success usually comes to those who are too busy to be looking for it. - Henry David Thoreau",
      "Life is what we make it, always has been, always will be. - Grandma Moses",
      "Life isn’t about waiting for the storm to pass, it’s about learning to dance in the rain. - Unknown",
      "We cannot solve our problems with the same thinking we used when we created them. - Albert Einstein",
      "I am not a product of my circumstances. I am a product of my decisions. - Stephen R. Covey",
      "The best way to predict your future is to create it. - Abraham Lincoln",
      "Everything you can imagine is real. - Pablo Picasso",
      "In three words I can sum up everything I’ve learned about life: it goes on. - Robert Frost",
      "Live as if you were to die tomorrow. Learn as if you were to live forever. - Mahatma Gandhi",
      "You only live once, but if you do it right, once is enough. - Mae West",
      "The only thing that is constant is change. - Heraclitus",
      "It is never too late to be what you might have been. - George Eliot",
      "The best way to find yourself is to lose yourself in the service of others. - Mahatma Gandhi",
      "You miss 100% of the shots you don't take. - Wayne Gretzky",
      "Life is 10% what happens to us and 90% how we react to it. - Charles R. Swindoll",
      "It does not matter how slowly you go as long as you do not stop. - Confucius",
      "Act as if what you do makes a difference. It does. - William James",
      "Do not go where the path may lead, go instead where there is no path and leave a trail. - Ralph Waldo Emerson",
      "Difficulties in life are intended to make us better, not bitter. - Dan Reeves",
      "Don’t let the noise of others' opinions drown out your own inner voice. - Steve Jobs",
      "Everything has beauty, but not everyone sees it. - Confucius",
      "Your time is limited, so don’t waste it living someone else’s life. - Steve Jobs",
      "In the end, it's not the years in your life that count. It's the life in your years. - Abraham Lincoln",
      "Don't wait. The time will never be just right. - Napoleon Hill",
      "The mind is everything. What you think you become. - Buddha",
      "Hardships often prepare ordinary people for an extraordinary destiny. - C.S. Lewis",
      "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment. - Buddha",
      "Everything you’ve ever wanted is on the other side of fear. - George Addair",
      "Everything will be okay in the end. If it's not okay, it's not the end. - John Lennon",
      "The purpose of life is not to be happy, but to be useful. - Ralph Waldo Emerson",
      "The only way to achieve the impossible is to believe it is possible. - Charles Kingsleigh",
      "Live your life as if you were to die tomorrow. Learn as if you were to live forever. - Mahatma Gandhi",
      "The most important thing is to enjoy your life—to be happy—it’s all that matters. - Audrey Hepburn",
      "Happiness is not something ready-made. It comes from your own actions. - Dalai Lama",
      "You cannot swim for new horizons until you have courage to lose sight of the shore. - William Faulkner",
      "Be the change that you wish to see in the world. - Mahatma Gandhi",
      "Life is 10% what happens to us and 90% how we react to it. - Charles R. Swindoll",
      "The only way to do great work is to love what you do. - Steve Jobs",
      "I find that the harder I work, the more luck I seem to have. - Thomas Jefferson",
      "Life is not measured by the number of breaths we take, but by the moments that take our breath away. - Unknown",
      "I would rather die on my feet than live on my knees. - Emiliano Zapata",
      "Life is really simple, but we insist on making it complicated. - Confucius",
      "It does not matter how slowly you go as long as you do not stop. - Confucius",
      "Be yourself; everyone else is already taken. - Oscar Wilde",
      "In the end, we will remember not the words of our enemies, but the silence of our friends. - Martin Luther King Jr.",
      "Life is either a daring adventure or nothing at all. - Helen Keller"
    ]
  }
  